[
  {
    "baslik": "Hd Holding",
    "icerik": "1995 yılında Ankara’dan çıktığımız bu yolda, 25 yılı aşkın süredir dur durak bilmeden misafirlerimize kaliteli ve uygun fiyatlı hizmeti sunmaya devam ediyoruz. Buram buram lezzet kokan, Türkiye ve Azerbaycan’da 300’e yakın restoranımız, işinin ehli ustalarımız ve kaliteli hizmetimiz ile bünyemizde bulunan markalarımızla (HD İskender, HD Döner, Pidem ve Makarnam) Türkiye’nin yerli sermayeli en büyük restoran zinciri olmayı başardık!\nHer geçen gün büyüyen ve gelişen bu yapıyı yönetmede kuşkusuz en önemli destekçilerimizden birisi, Tüm Restoranlarımızda kullanmakta olduğumuz robotPOS…\nrobotPOS’un konusunda uzman ve deneyimli ekibi ile birlikte 3 ay gibi kısa bir zaman içerisinde mevcut da kullanmakta olduğumuz otomasyon sisteminin dönüşümünü gerçekleştirdik ve eşine rastlanması zor bir başarı hikayesine imza attık.\n300’e yakın Satış Noktamızda Al Götür, Masaya Servis, Çağrı Merkezi Operasyonu, Yemek Sepeti / Getir Yemek / Trendyol Yemek Entegrasyonları, Merkezi Menü ve Fiyat Yönetimi, Merkezi Promosyon Yönetimi, Merkezi Raporlama, YNÖKC Entegrasyonu, Logo Entegrasyonu, MicroStrategy BI Entegrasyonu ve daha fazlasını robotPOS’un ilgili modülleri sayesinde başarı ile yürütüyoruz.\nrobotPOS gibi bir çözüm ortağımızın olması, ileriye dönük planladığımız projelerimiz içinde bize cesaret veriyor…\n \nÇağlar Yılmaz\nHD Holding – BT Direktörü",
    "resim": "images/customerphotos/CaglarYilmaz-200x200.jpg"
  },
  {
    "baslik": "Kahve Dünyası",
    "icerik": "“Kahve Dünyası olarak hem Türkiye hem de yurtdışı mağazalarımızın tümünde 3 yıldır robotPOS sistemini, son teknolojik gelişmeleri takip eden ve hızlıca müşterilerine sunan bir çözüm firması olmaları sebebiyle, son derece keyifle kullanmaktayız.\nŞu ana kadar robotPOS’a temas eden özellikle çok tarafı olan tüm projelerimizde sergiledikleri işbirlikçi yaklaşım, aksiyon alma süreleri ve ekip tecrübeleri ile bizlere ne kadar doğru bir tercih olduklarını, ne kadar güvenilir bir iş ortağı olduklarını çalıştığımız bu kısa sürede fazlasıyla kanıtladılar.”\nEbru Sonay Boriş\nKahve Dünyası & Baylan/ Bilgi Sistemleri Müdürü",
    "resim": "images/customerphotos/kahve-dunyasi-referans-min.png"
  },
  {
    "baslik": "Köfteci Ramiz",
    "icerik": "Köfteci Ramiz Markasının Hikayesi, 19.Yüzyılın başında Makedonya’dan Türkiye’ye göç eden iki öksüz ve yetim kardeşin hikayesidir. Annelerini bebek yaşta kaybeden ve babaları Çanakkale Savaşında esir düşen kardeşler Ege’nin ilçesi Akhisar’da alırlar soluğu. Makedonya’da öğrendikleri usulde ızgara köfteyi, yaş maya hamurundan özel bir pideyle birlikte sunarlar. İlk dükkanlarını 1928 yılında, 4 masalı küçücük bir dükkanda Akhisar’da açarlar. 1970 yılında Ramiz Usta’nın vefatı sonrası dört oğlu babalarının ismini yaşatmaya devam eder. 2000 yılında ikinci şubelerini yine Akhisar’da İzmir-İstanbul Karayolu üzerinde açarlar. Bu ikinci şube sıçrama tahtası olur ve 2006 yılında ilk İstanbul şubesi Levent Çarşı’da açılır. Köfteci Ramiz Markası Şu anda 31 ilde 150 şubeyle büyümeye devam etmektedir.\n \nMarkamız özenle seçtiğimiz etleri, 1928 yılından beri ailemizde bulunan özel hazırlama tekniğiyle hazırlayıp tek merkezden tüm şubelerimize dondurulmadan günlük olarak göndererek, sürekli eğitim verdiğimiz personelimiz aracılığıyla misafirlerimize sunmakta, bu da tüm Köfteci Ramiz noktalarında aynı damak tadının yakalanmasını sağlamaktadır. İmal ettiğimiz ürünlerin hiçbirinde ürün kalitesini düşürecek veya insan sağlığını tehlikeye sokacak ara maddeler kullanmamak, iş ahlakımızın vazgeçilmez bir unsurudur. Birincil önceliğimiz, müşteri memnuniyeti olup bunun için benimsediğimiz en önemli prensip, işimizi severek yapıyor olmamızdır.\nİşimizi bu denli severek yaparken, Restoran otomasyon sistemimizin de en az bizim kadar işini seven bir marka olmasını, sektörün ihtiyaçlarını bilen, basit, güvenli, her türlü operasyonel ihtiyaçlarımıza cevap verebilecek, hızımıza yetişebilecek bir sistem olmasını istedik.\nYaptığımız kapsamlı araştırmalar sonucunda 2008 yılında robotPOS ile tanıştık ve kullanmakta olduğumuz sistemi değiştirerek kendileri ile çalışmaya başladık.\nKesintisiz tam 12 yıldır güvenle ve memnuniyetle robotPOS’u kullanmaya devam ediyoruz…\nBülent Taşkınlar\nKurucu Ortak / Köfteci Ramiz",
    "resim": "images/customerphotos/Köfteci-Ramiz-scaled-350x400.jpg"
  },
  {
    "baslik": "Tavuk Dünyası",
    "icerik": "Her şey bir keşifle başladı. Reçetesi bizde saklı eşsiz soslar ve çeşit çeşit baharatlar ile 12-14 saat marine ettiğimiz tavuklarımız,\nakıl almaz bir lezzet hikayesine dönüştü.\n2011 yılında kurulan markamız bu gün 50 ye yakın şehirde 190 dan fazla restoranı ile tavuk ağırlıklı menülerini tüketicilerle buluşturuyor.\nKurulduğu günden bu yana tüketicilere alışılmışın dışında bir konsept sunan markamız Türkiye de kendine yepyeni bir kulvar oluşturdu ve\nTürkiye İtibar Endeksi araştırmasında Restoran Sektörü kategorisinde “Türkiye’nin en itibarlı Beyaz Et Zinciri Markası” seçildi.\nKalitesini budenli önemseyen bir marka olarak otomasyon sistemi konusunda karar vermemiz hiç de kolay olmadı.\nUzun süren araştırmalarımız sonucunda robotPOS ile çalışmaya başladık.\nŞuan 190 dan fazla mağazamızda robotPOS ile çalışıyoruz. Geçen 8 yıl bize ne kadar doğru bir karar verdiğimizi gösterdi.\nSürekli yeni projeler geliştiren bir marka olarak, robotPOS hızlı ve müşteri odaklı çözümleri ile tüm operasyonel ihtiyaçlarımızda\nbize her daim yanımızda olduğunu hissettiriyor.\nErhan Karakoç\nTavuk Dünyası Satış ve Operasyon Direktörü",
    "resim": "images/customerphotos/Tavuk-Dunyasi_Operasyondirektörü-564x564.jpg"
  },
  {
    "baslik": "Alaçatı Muhallebicisi",
    "icerik": " \nAlaçatı Muhallebicisi 2012 yılında, Ege’nin güzelliklerini ve zengin kültürünü, büyük şehirlere taşıma ve her mevsim ulaşılır kılma hayali ile yola çıktı. Misafirlerimizin, ferah bir ortamda benzersiz bir konfor ve lezzet deneyimi yaşayabileceği, özel tatları ve Ege’nin yöresel lezzetlerini hem tadıp hem de satın alabileceği mekanlar tasarladık.\nFesleğen kokan Arnavut kaldırımlı dar sokakları, maviye boyanmış tahta masaları, taş duvarlardan sarkan sardunyaları, hanımelleri ve begonvilleri ile Alaçatı mimarisini özenle koruduk. Ege’nin doğallığını ve lezzetlerini büyük şehirlere, Ege’ye duyulan özlemi gidermek için taşıdık. Alaçatı mimarisinin etkileyici yönlerini projelerimizde kullanırken, mekan ve insan algısını bir bütün olarak görmeye çalıştık. Ege insanının sıcaklığından aldığımız ilham ve Alaçatı kültürünün sunduğu huzur ve samimiyeti genel mimariye yansıtmaya çalıştık.\nBugün, Türkiye genelinde, ilk günkü heyecan ve kararlılıkla, Egeli kimliğimizin verdiği samimiyetle, 81 şube 1.000’den fazla güler yüzlü çalışanımızla hizmet vermeye devam ediyoruz. En kısa zamanda da Alaçatı’mızı Avrupa’ya taşımayı hedefledik.\nİşte bu denli büyük, çok şubeli bir yapınız var ve bu yapı her geçen gün daha da büyüyorsa, üstelik ürünlerinizi de merkezinizde kendiniz üretiyor ve sevk ediyorsanız, en önemlisi de merkezi yönetim ihtiyaçlarınız için sağlam bir çözüm ortağına ihtiyacınız var demektir.\nBizim bu noktadaki çözüm ortağımız robotPOS. robotPOS ile 2014 yılından beri büyük bir memnuniyet ile çalışıyoruz. Merkezden Sipariş ve Satın almadan başlayıp, şubelerimizde son kullanıcılarımıza satışa kadar olan tüm süreçlerimizi robotPOS un Merkezi Yönetim Sistemi ürünleri ile yürütüyoruz. Bu sistemden bayilerimizde çok mutlu. Yeni çıkan birçok yazılımlara ve uygulamalara da çok hızlı bir şekilde entegre oluyor. robotPOS, yeni yazılım geliştirmeleriyle, hem de sonuç odaklı raporlarıyla tam bir çözüm ortağımız.\nGerek Merkezi Yönetim, gerekse Şube ihtiyaçlarımızın karşılanmasında robotPOS ile çalışmak bize büyük güven veriyor. robotPOS gerçekten bir değer, bizde robotPOS yazılım sayesinde kendimizi değerli hissediyoruz. Alaçatı Muhallebicisi’nin temelleri atılırken çok doğru bir karar verdiğimizi, her süreçte ve sonuç odaklı olarak, “İyiki varsın ROPOTPOS.!” diyoruz.\nErson Tomakin\nYönetim Kurulu Üyesi/Genel Müdür",
    "resim": "images/customerphotos/IMG20220204130358-scaled-556x556.jpg"
  },
  {
    "baslik": "ISS Türkiye",
    "icerik": "“Dünya’nın en büyük hizmet şirketi olan ISS’in kültüründe üç temel faktör vardır. Yasal uyumluluk, 7/24 kesintisiz destek-hızlı aksiyon, kurumsal ve sürdürülebilir hizmetin uygun maliyetlerde alınabiliyor olması.\nrobotPOS kendileri ile çalıştığımız 3 yıl boyunca keşif, teklif, teknik destek, eğitim ve operasyon gibi tüm önemli süreçlerimizi hatırlatmaya bile ihtiyaç duymadan özveriyle takip etmektedir. Aynı zamanda güven veren disiplinli çalışma sistemiyle cafe ve alacarte projelerimizde bizim önemli bir iş ortağımızdır. Teknolojik ürünlerde en önemli konu özellikle destek süreçleridir.\nÇalıştığımız süre içerisinde yetkin, gerekli bilgi ve donanıma sahip, mutlaka çözüm odaklı sonuçlarla profesyonel yaklaşım sunan robotPOS ekibini daima yanımızda hissediyor ve aradığımızda kolayca ulaşabiliyoruz. ISS ailesi için değerli olan kurumsal yaklaşımları neticesinde yeni açılan projelerimizde de birlikte çalışıyor, memnuniyetle robotPOS ürünlerini kullanmaya devam ediyoruz. “\nGürkan Oktay\nISS Türkiye – IT Genel Müdür Yardımcısı",
    "resim": "images/customerphotos/gurkan-oktay-iss-turkiye-513.png"
  },
  {
    "baslik": "Doyuyo- Et İşleri-Carmelo Coffee",
    "icerik": "Pardo Food olarak geçmişimizde Türkiye’nin önde gelen gıda markalarının bayiliklerini yürüttük. Bu süreçte 12 kadar işletmeyi Franchise olarak yönettik. 2011 yılına geldiğimizde tüm geçmiş tecrübemiz ve ortaklarımız ile Türkiye’de AVM food court konseptlerine farklı bir soluk getiren Tavuk Dünyası markasını kurduk. 2015 yılı sonlarında yaklaşık 80 şubeye ulaşan markamızı Mediterra Capital ile ortaklık yaparak büyütmeye devam ettik. 2017 Haziran ayına kadar Tavuk Dünyası'nda kurucu ortak ve yönetim kurulu üyesi olarak devam ettiğimiz markayı, 135 şubeye ulaşmış olarak Mediterra Capital'e devrettik.\nTavuk Dünyası konseptini geliştirdikten sonra Carmelo’ Coffee markasını ortaya çıkaran ekibimiz, yeni markalarımız Doyuyo ve Et İşleri İle benzersiz birer konsept sunuyor.\nGerek Franchise yönetimi yaptığımız, gerekse kendi markalarımızı yönettiğimiz dönemlerde en önemli ihtiyaçlarımızdan biri, işletmelerimizi yönettiğimiz ve takip ettiğimiz Restoran Otomasyon Sistemimiz oldu.\nBu konuda 10 yılı aşkın süredir robotPOS ile çalışıyoruz. Yıllardır geçirdiğimiz süreçlerde robotPOS en önemli yol arkadaşlarımızdan biri oldu. Satış, Kasa, Stok, Maliyet ve Sipariş takibi gibi konularda mevcut çözümleri, taleplerimize verdikleri hızlı yanıtlar, sorun çözmede gösterdikleri pozitif yaklaşımlar, hızlı ve kaliteli servis anlayışları ile bizim için vazgeçilmez iş ortaklarımızdan biri oldular.\nTüm markalarımızda robotPOSu keyifle kullanmaya devam ediyoruz, teşekkürler robotPOS…\nMustafa Sait Kaya\nTavuk Dünyası –Doyuyo-Et İşleri-Carmelo Coffee CO-FOUNDER",
    "resim": "images/customerphotos/carmelo-coffee-restoran-otomasyonu.jpg"
  },
  {
    "baslik": "Gönül Kahvesi",
    "icerik": "Butik bir kahve evi olan Gönül Kahvesi Markası 2002 yılından bu yana müşterilerine hizmet vermekte, Türk kahvesindeki tadı ve lezzeti, kendi geliştirdiği özgün ürünlerin özel formülleriyle sunmaktadır.\nMarkamız, “Türk Kahvesi”ne hak ettiği itibarı “Gönül Harmanı” ürünü ile kazandırmıştır.\nİlk şubesini 2002 yılında İzmir’de açan Gönül Kahvesi, bugün Türkiye’de ve yurt dışında 81 şubesiyle, kendi iş alanında en bilinen marka olma hedefini belirleyerek; kendine özgü ürün gamı,\nmağaza konsepti ve yaratıcı-yenilikçi yaklaşımıyla, hedefine her geçen gün daha da yaklaşmaktadır.\nBizim gibi zincir işletmelerde belirlenen hedeflere ulaşmada en önemli ihtiyaçlardan bir tanesi, kullandığınız Restoran Otomasyon sistemidir.\nGönül Kahvesi olarak bu konuyu son derece önemsiyoruz. robotPOS ile yaklaşık 6 yıl önce tanıştık.\nMarkamız robotPOS’un ilgili ürünlerini kullanarak 80’i aşkın şubemizde satış, sipariş, stok, kasa, denetim ve daha pek çok takibini rahatlıkla gerçekleştirebiliyor.\nAyrıca konusunda yetkin ve deneyimli saha ve çağrı merkezi personelleri ile ihtiyaç duyduğumuz her an hızlı ve kaliteli servis hizmeti alabiliyoruz.\nYaman Yardımcı\nGönül Kahvesi – Yönetim Kurulu Başkanı",
    "resim": "images/customerphotos/YamanBey-GonulKahvesi1.jpg"
  },
  {
    "baslik": "Tavada Tavuk",
    "icerik": "“2014 yılında uzman kadrosu ve farklı bakış açısı ile yola çıkan firmamız gıda sektöründe ilklere imza atmaktadır. 50’yi aşkın şubemizde 5 yılı aşkın süredir çalıştığımız robotPOS bu süreçte hep yanımızda oldu. Şubelerimizin ve merkezimizin yönetim ve otomasyon sistemlerinde robotPOS’un hizmetleri ve tecrübesiyle yol alıyoruz. Konusunda uzman destek ekibi ve uzun ömürlü çözümleri sayesinde iş süreçlerinde aksama yaşamadığımız gibi gün geçtikçe hız kazanıyoruz…”\nOzan Kıran\nTavada Tavuk Genel Müdürü",
    "resim": "images/customerphotos/tavada-tavuk-referans-banner-min.png"
  },
  {
    "baslik": "POL’IN (Medipol Üniversitesi Hastaneleri)",
    "icerik": "Pol’in Kafe Markası 2014 yılında  Medipol Sağlık Grubuna bağlı olarak kuruldu. Markamızın, Medipol Üniversitesi Hastaneleri ve Medipol Üniversitesi Kavacık Kampüsünde yerleşik; Kafe , Alacard Restoran, Self Servis Restoran, Pastane , Kiosk ve Market Konseptinde olmak üzere yaklaşık 30 adet işletmesi bulunuyor. Şık ve Modern görünüme sahip işletmelerimizde hem misafirlerimize hem de personellerimize kaliteli ve uygun fiyatlı hizmeti sunmaya devam ediyoruz.\nSayısı her geçen sene artan, Farklı konseptlerde pek çok işletmemiz var ve\nOperasyonumuz gereği satın alma, sipariş-sevkiyat, üretim, satış, raporlama gibi tüm ihtiyaçlarımızı merkezi olarak yönetme ihtiyacımız bulunuyor. Üstelik işletmelerimizin bazılarında 7/24 hizmet veriyoruz.\nYaklaşık 2 sene önce, tüm bu ihtiyaçlarımızı karşılayabilecek, işletmelerimize hızlı ve kaliteli servis hizmeti sağlayabilecek bir sistem arayışına girdik ve uzun değerlendirmeler sonucunda robotPOS ile çalışmaya başladık.\nKullanıcı dostu, basit, esnek ve ihtiyaçlarımıza cevap veren altyapısı sayesinde kısa zamanda işletmelerimizin dönüşümünü tamamladık ve robotPOS’u kullanmaya başladık. Artık tüm operasyonumuzu merkezi olarak güvenle yönetiyor, işimizi geliştirmeye ve katma değerli projeler üretmeye kanalize oluyoruz.\n \nAtilla Özdemir\nPOL’IN – Genel Müdür",
    "resim": "images/customerphotos/ATILLA-BEY-1-799x799.jpeg"
  },
  {
    "baslik": "Uzay Pastanesi",
    "icerik": "Uzay Pastanesi, Bursa’da pastacılık denince ilk akla gelen, klasikleşmiş lezzetleri ve koşulsuz ürün kalitesinin yanı sıra, durmak bilmeyen araştırmaları, pastacılığa getirdiği yeni yorumları, ürün ve mağazacılık anlamında sürekli gelişen vizyoner yapısıyla da öncü olmuş bir marka.\nUzay'ın üretimi, Bursa Mudanya Yolu üzerinde yer alan Nilüferköy'de, 3000 metrekarelik kapalı alana sahip tesisinde yapılıyor. En yeni teknoloji ve en üst kalite standartları kullanarak yapılan üretim tesisinde, sağlıklı ve güvenli bir çalışma ortamı oluşturarak, sosyal alanlar, dinlenme bölümleri ile çalışanlarımızın mutluluğuna her zaman yatırım yapıyoruz.\nDepolama alanları, üretim bölümü ve yönetim ofislerinin bulunduğu üretim tesisimizde; donuk ürünler, spesial çikolata, yaş ve kuru pasta çeşitleri, sütlü ve şerbetli tatlılar, tasarım pastalar, dondurma, baklava ve börek çeşitleri üretiliyor.\n120 Kişinin çalıştığı Fabrikamız ve 11 Adet Şubemiz ile her gün binlerce müşterimize ulaşmanın haklı gururunu yaşıyoruz.\nrobotPOS ile 2016’nın Haziran Ayın’da tanıştık. O dönem 5. Şubemizi açmak üzereydik ve çalışmakta olduğumuz otomasyon sistemini değiştirme kararı almıştık. robotPOS’un özellikle Merkezi Yönetim alanında geliştirmiş olduğu çözümler bizi oldukça etkiledi.\nKısa zaman içinde Fabrikamızda ve Şubelerimizde Satınalma Yönetimi, Sipariş-Sevkiyat Yönetimi, Üretim Yönetimi, E-İrsaliye Entegrasyonu, Netsis Entegrasyonu, Satış Noktası Yönetimi, Merkezi Raporlama, Merkezi Menü ve Fiyat Yönetimi süreçlerini devreye alarak tüm yapımızı etkin bir şekilde yönetmeye başladık.\nrobotPOS’un 7*24 Teknik Desteği ve ihtiyaç duyduğumuz tüm operasyonel ihtiyaçlara cevap veren modülleri ile 5 seneyi aşkın bir süredir çalışmaktan büyük memnuniyet duyuyoruz.\n \nFatoş Birgül Bolelli\nUzay Pastanesi – Stratejik Planlama ve Kontrol Müdürü",
    "resim": "images/customerphotos/foto-1.jpg"
  },
  {
    "baslik": "Etiler Marmaris",
    "icerik": "“İstanbul yiyecek kültürüne kattığı değişmez lezzetlerini önce tüm Türkiye’ye ardından da yurtdışına taşımak hedefi doğrultusunda hızla ilerleyen Etiler Marmaris, otomasyon çözümleri konusunda da %100 yerli olan robotPOS ‘u tercih etti.\nOtomasyon sistemi değişikliği sürecinde bir çok firma ile görüştük. Bu süreçte robotPOS’un onlarca hatta yüzlerce şubesi olan operasyonları başarıyla yönettiğine şahit olduk. Bugün “%100 Yerli, Kaliteli ve Güvenli” sloganıyla, Türkiye’nin en iyi tedarikçileriyle çalışıyoruz. robotPOS Ailesi ile tanıştığımızdan bu yana verimlilik noktasında çok büyük yol aldık.”\nBahar Taygur\nEtiler Marmaris / Genel Koordinatör",
    "resim": "images/customerphotos/etiler-marmaris-min.png"
  },
  {
    "baslik": "İntiba Döner",
    "icerik": "“2015 yılında tanıştığımız robotPOS çözümlerini 4 yıldır keyifle kullanıyoruz. robotPOS Otomasyon Sistemleri, güvenilir bir iş ortağı olmasının yanında, iş süreçlerine değer katan çözümler sunarak, işletmelerin altyapı noktasında çağın gerekliliklerine ayak uydurmasına yardımcı oluyor. robotPOS ile 6 satış noktamızın verilerini canlıya yakın bir şekilde raporluyoruz. Bir yandan satış noktalarımızın Stok, Maliyet ve Üretim İşlemlerini yönetirken, bir yandan da Çağrı Merkezi ve Yemek Sepeti Modülleri ile Paket Servis Operasyonumuzu hızlı, eksiksiz ve sorunsuz bir şekilde yöneterek müşteri memnuniyetimizi arttırıyoruz, teşekkürler robotPOS… ”\nOğuz Karaduman\nİntiba Döner Yönetim Kurulu Başkanı",
    "resim": "images/customerphotos/intiba-doner-banner-min.png"
  },
  {
    "baslik": "Malatya Pazarı",
    "icerik": "“İnanıyorum ki sektörümüzde yer alan işletmeler için sorunsuz ve kolay bir otomasyon sistemiyle çalışmak büyük önem taşır. robotPOS bu açıdan son derece başarılı çözümler sunuyor. Sistemlerine kolayca adapte olduk ve personelimiz robotPOS’un uygulamalarını öğrenmekte hiç sorun yaşamadı. Ayrıca sektörel çözümler sunması ve entegrasyon desteği bizim için belirleyici oldu.\n8 Yılı aşkın süredir Tüykiye, Avrupa ve Arabistan operasyonlarımızda, robotPOS ürünlerini büyük bir güvenle kullanmaya devam ediyoruz.”\nMustafa Öztürk\nBilgi İşlem Sorumlusu / Malatya Pazarı Kuruyemişçilik",
    "resim": "images/customerphotos/malatya-pazari-banner-min.png"
  },
  {
    "baslik": "Asuman",
    "icerik": "“Asuman olarak, açıldığımız günden bu yana, mümkün olan her konuda, alanında başarılı ve güvenilir yerli markalarla ve tedarikçilerle çalışmaya, iş ortaklığı kurmaya gayret ediyoruz. Otomasyon sistemimizi 2018 yılında değiştirmeye karar verdiğimizde, robotPOS ile bu bakış açımız sayesinde tanıştık.\nSağladıkları 7/24 teknik destek ve anında canlı veriye ulaşabilmemiz, ihtiyaçlarımıza ve sorunlarımıza çözüm bulma gayretleri, işbirlikçi yaklaşımları bizi en memnun eden konular arasında.\nDünya çapında bir markalaşma sürecinde olan bir gıda işletmesi olarak bu süreçte robotPOS’un çözüm ortaklığı ile ilerlemeyi umuyoruz. ”\nCeylan Bağbakan\nKurumsal İletişim Müdürü / Asuman",
    "resim": "images/customerphotos/ceylan_asuman-350x350.jpg"
  },
  {
    "baslik": "Dönerci Ali Usta",
    "icerik": "“Dönerci Ali Usta olarak 4 şubemizde de son derece yoğun bir operasyon yönetiyoruz. Geçmişte pek çok sistem denedikten sonra robotPOS ile tanıştık. Her gıda işletmesi gibi bizim için de faaliyetlerimizin kesintiye uğramaması ve sorunsuz yürümesi çok önemli.\nYaklaşık 9 yıldır Çağrı Merkezi ve Yemek Sepeti Operasyonumuzda dahil olmak üzere tüm operasyonumuzu kesinti yaşamadan sürdürüyoruz. Teknik destek ihtiyacı olan durumlarda, telefonla uzmanlara kolaylıkla ulaşabildiğimiz gibi sahada çözülmesi gereken ihtiyaçlar için de teknik ekip birkaç saat içerisinde müdahalede bulunuyor.”\nAli Özcan\nYönetim Kurulu Başkanı / Dönerci Ali Usta",
    "resim": "images/customerphotos/donerci-ali-usta-min.png"
  },
  {
    "baslik": "Kayseri Mutfağı",
    "icerik": "“İşletme kültürümüz için raporlama ve değerlendirme olmazsa olmaz önem taşıyor. robotPOS’un bu noktada çok başarılı olduğunu duymuştuk fakat çalışmaya başladıktan sonra duyduklarımızdan çok daha kapsamlı ve düzenli çözümlerle karşılaştık. robotPOS’un ürün ve hizmetleri, ihtiyaçlarımızı eksiksiz bir şekilde karşıladı…”\nHacı Hakan Kumuş\nGenel Koordinatör / Kayseri Mutfağı",
    "resim": "images/customerphotos/kayseri-mutfagi-banner-min.png"
  },
  {
    "baslik": "The Coffee Factory & Chillbox",
    "icerik": "“robotPOS'un çözümleri sayesinde bütün operasyonumuzu stoktan satış yönetimine, muhasebeden lojistik ağı yönetimine kadar A'dan Z'ye tek bir merkezden yönetebiliyoruz. İnternet'in olduğu herhangi bir yerden sistemlere ulaşıp, anında raporlama yapabilmek, hem zaman hem de maliyet avantajı yaratıyor. Bu sayede 7 gün 24 saat işletmemiz hakkında canlı veriye bulunduğumuz yerden ulaşabiliyor ve değerlendirme yapabiliyoruz…”\nErol Şahin\nMarka Sahibi / The Coffee Factory & Chillbox",
    "resim": "images/customerphotos/chillbox-müşteri-röportaj-resim-003.jpg-350x350.png"
  },
  {
    "baslik": "Özcanlar Köfte",
    "icerik": "” robotPOS Otomasyon Çözümleri'nden önce işleyişteki hızımız şimdiki ile mukayese edilemezdi.\nrobotPOS bütün ihtiyaçlarımızı tek bir merkezde bir araya getirdiği gibi, 7/24 teknik destek noktasında da son derece hızlı çözümler sunuyor… “\nAtanur Yenice\nGenel Müdür Yardımcısı / Özcanlar Köfte",
    "resim": "images/customerphotos/ozcanlar-kofte-atanur-yenice.jpeg.png"
  },
  {
    "baslik": "Saydanlar Kanaat Lokantası",
    "icerik": "“Saydanlar Kanaat Lokantası yeme-içme sektöründeki 55. yılını doldurmuş olan bir işletme olarak restoran otomasyon sistemlerini yaklaşık iki yıldan bu yana kullanan bir aile şirketi ve esnaf lokantası.\nGeçmişimizden aldığımız tecrübe ve güçle yatırımını tamamladığımız yeni yerimizde müşterilerimize daha iyi ve modern hizmet sunabilmek için otomasyon sistemi olarak robotPOS’ u tercih ettik. Çünkü yerli yatırımların özellikle yazılım alanında desteklenmesine inanıyoruz.\nrobotPOS’ un sektöründe fark yaratan, yenilikçi ve çözüm odaklı çalışmalarını takip ettik ve bu sistemi kullanmaya karar verdik.\nYapmış olduğumuz otomasyon yatırımından memnunuz. Projelendirme, satış, kurulum ve teknik destek süreçlerinde tecrübeli ve güler yüzlü kadrosuyla her zaman bizleri memnun ettiler. Dostlukları için tüm ekibe teşekkürler. Başarılarınızın devamını dileriz”\nAdnan Saydan\nMarka Sahibi / Saydanlar Kanaat Lokantası",
    "resim": "images/customerphotos/saydanlar-lonkantasi-349x349.jpg"
  },
  {
    "baslik": "Tükkan Karaköy",
    "icerik": "İstanbul’un köklü ve tarihi semtlerinden Karaköy’de misafirlerini ağırlayan Tükkan, ilk bakışta sanat galerilerini anımsatan dekorasyonu, ardından iştah kabartan lezzetleri ve benzersiz kokteylleri, sokaklara taşan eğlenceli partileri ile İstanbulluların Karaköy’deki vazgeçilmez buluşma noktası olmuş durumda.\nYola çıkarken bu kadar titiz ve özenerek hazırladığımız işletmemizin, otomasyon sistemini de titizlikle seçtik ve robotPOS ile çalışmaya başladık.\nİşimiz gereği gece geç saatlere kadar çalışabiliyoruz. robotPOS 7/24 Destek hizmetleri ile her ihtiyacımız olduğunda bize yanımızda olduğunu hissettirdi.\nAyrıca kullanıcı dostu arayüzleri ve her ihtiyacımıza cevap veren raporlamaları ile robotPOS'u keyifle kullanmaya devam ediyoruz.\nSelim Diker\nMarka Sahibi / Tükkan Karaköy",
    "resim": "images/customerphotos/Tukkan-Karakoy-Selim-Diker-b-488x488.jpg"
  },
  {
    "baslik": "Selimiye Muhallebicisi",
    "icerik": "“Selimiye Muhallebicisi olarak hızlı ve sorunsuz servis her zaman önceliğimiz olmuştur. Müşterilerimizin memnuniyetini sürdürülebilir kılmak amacıyla otomasyon sistemindeki tercihimizi robotPOS olarak belirledik. robotPOS’un bir çok tekli ve zincir işletmede kullanıldığını biliyorduk. Bu süreçte anladık ki robotPOS ile tanışmakta ve çözüm ortağı olmakta çok doğru karar vermişiz. 7/24 nitelikli desteklerinden, yaklaşımlarının sürekli çözüm odaklı olmasından dolayı çok memnunuz. Teşekkürler robotPOS.”\nOsman Ülker\nGenel Müdür / Selimiye Muhallebicisi",
    "resim": "images/customerphotos/selimiye-muhallebicisi-OsmanÜlker-550x550.jpg"
  },
  {
    "baslik": "Çeltik Kebap",
    "icerik": "“Türk mutfak kültürünü 1974 yılından beri müşterilerine sunan, sağlık ve temizlik anlayışını kaliteli hizmet ilkesiyle bütünleştiren markamız için, kalitenin sürekliliğinin bir parçasının da otomasyon sistemi olduğunun bilincindeyiz.\nÇok yoğun bir şekilde gerçekleşen paket siparişleri ve Yemek Sepeti siparişlerini, robotPOS’un çözümleriyle hızlı ve sorunsuz bir şekilde yönetebilmekteyiz. Satış operasyonlarını basit ve hızlı bir şekilde yönetebilirken, anlık olarak alabildiğimiz detaylı raporlar sayesinde işletmemizin performansını rahatlıkla ölçebiliyoruz.\nYoğun operasyonlarımızı yönetirken destek ihtiyacımız olduğu durumlarda ise destek ekibinin 7/24 yanımızda olması kendimizi güvende hissetmemizi sağlıyor.”\nSuat İnal\nMarka Sahibi / Çeltik Kebap",
    "resim": "images/customerphotos/celtik-kebap-suat_celtik-550x550.jpg"
  },
  {
    "baslik": "İstinye Tavukçusu",
    "icerik": "“robotPOS, işletmelerimizdeki operasyonel işleyişin akışında ve hızlı şekilde değerli müşterilerimize servisin sağlanmasında etkin rol oynamaktadır. İşletme yetkililerine etkin bir canlı raporlama aplikasyonu sunan robotPOS, dilediğimiz yerden cirolarımıza ulaşmamızı sağlıyor. Birden fazla şube yönetimi söz konusu olduğunda, bu canlı raporlama bizler için ciddi önem arz ediyor.\n7/24 ulaşılabilir ve nitelikli destek alabildiğimiz robotPOS’u tercih ettiğimiz için çok memnunuz. Teşekkürler robotPOS.”\nAli Bahadır Yeşil\nYön Kur. Bşk. Yrd. / İstinye Tavukçusu",
    "resim": "images/customerphotos/ali-bahadir-yesil-500x500.png"
  },
  {
    "baslik": "Konak Restaurant Büyükada",
    "icerik": "İstanbulun incisi ve en güzel ilçesi Adalar yani nam-ı diğer Prens Adaları, Kınalıada, Burgazada, Heybeliada , Büyükada Sedefada ‘larından oluşmaktadır.\nAdından da anlaşıldığı gibi Büyükada bu beş adanın en büyüğüdür.\nKonak Lokantası 1979 yılında geleneksel Türk-Osmanlı Mutfağında uzun süre çırak, aşçı ve şef aşçı olarak emek vermiş Asım, Kerim Düzcan kardeşler tarafından Büyükada’da kuruldu.\n1986 yılında “Büyükada Konak Et ve Balık Lokantası” adıyla geleneksel Türk-Osmanlı Mutfağını en iyi şekilde temsil ederek Büyükada’nın hatta tüm İstanbul’un en özel lokantalarından biri haline geldi.\nİşletmemizde özellikle yaz aylarında son derece yoğun bir operasyon yürütüyoruz.\nAl Götür, Masaya Servis ve Paket servisi hepsi bir arada yürüyor. Bundan 5 sene önce otomasyon sistemimizi değiştirmeye karar verdik ve bu yoğunluğun altından kalkabilecek,\nsağlam, hızlı, sorunsuz ve kaliteli destek hizmeti sunan bir firma aramaya başladık. O günlerde tanışıp 5 yılı aşkın süredir çalıştığımız robotPOS bize ne kadar doğru bir karar verdiğimizi gösterdi.\nKerim Düzcan\nİşletme Sahibi / Konak Restaurant Büyükada",
    "resim": "images/customerphotos/kerim-duzcan-konak-restaurant-549x549.jpg"
  },
  {
    "baslik": "Çınaraltı Kebap",
    "icerik": "“Uzun yıllar restoranımızda otomasyon sistemi olmadan operasyonumuzu yürütmeye çalıştık. İlk şubemizde yoğun paket olması, bizlere sistematik bir operasyona geçmemizi zorunlu kıldı. Müşterilerimizin kaydını tutabileceğimiz, aradıkların da kendilerini tanıyabileceğimiz profesyonel bir yazılıma ihtiyacımız vardı. Bu aşamada sektörde bilindik markalar ile görüşmelerde bulunduk. Yaptığımız kapsamlı araştırmalar sonucunca ihtiyaçlarımızı karşılayabilecek fiyat/performans oranı en yüksek sistemin robotPOS Otomasyon Sistemi olduğuna karar verdik. Bu kararımızın doğruluğunu kısa sürede bizlere kanıtladılar. Yakın zamanda ikinci şubemizi de açtık. Bu şubemizde de robotPOS’u severek kullanıyoruz. İşletmelerinde sorunsuz bir otomasyon arayışı içinde olanlara robotPOS’u öneriyoruz…”\nMüjgan Gürsoy – Abdullah Alcellat\nİşletme Ortağı / Çınaraltı Kebap",
    "resim": "images/customerphotos/cinaralti-kebap-restoran-otomasyonu1-440x440.jpg"
  },
  {
    "baslik": "Bonamade Bakery & Eatery",
    "icerik": "Bonamade olarak müşterilerimize sunmak için hazırladığımız her ürünü dikkatlice özenle dizayn ediyoruz. Tabi sunduğumuz her ürünün arkasında emek ve özveri olduğu kadar işletmenin dinamik ve verimli bir şekilde çalışmasını sağlayan teknoloji uygulamaları da mevcut. Bu uygulamalardan en önemlisi olarak robotPOS, bütün süreçlerimizde işletmemizi daha huzlı ve sorunsuz yönetebilmemiz için gereken işbirilğini bizlere sunmakta.\nSon 1 yıldan beri diğer sistemlerimiz ile entegre olarak kullandığımız robotPOS sayesinde, sadece ürün satış ve masa yönetimi değil, aynı zamanda anlık stok ve karlılık takibini de yapabiliyoruz. Geliştirdiğimiz her projede bizlere sürekli olarak destek olan robotPOS’u gelişmekte olan tüm işletmelere öneriyoruz.\nFatih Tekin\nFinans Müdürü / Bonamade Bakery & Eatery",
    "resim": "images/customerphotos/bonamade-cafe-restoran-otomasyonu.jpg"
  },
  {
    "baslik": "Yaşar ICE",
    "icerik": "\" Yaşar Dondurmanın Kahramanmaraş’ta farklı bir konsept ve farklı bir anlayışla hizmete açtığı Yaşar Ice, dondurma sektöründe yeni bir çizgi yakalamış durumda.\nYaşar Dondurmanın genç kuşak temsilcilerinden Koray ve Yaşar Kanbur kardeşlerin girişimleri ile hayata geçirilen Yaşar Ice Dondurma Cafe, hem yüz yıllık geleneğin çizgilerine, hem de modern bir mimari anlayışa sahiptir. Yıllardan beri dondurmanın pek çok kıvamda satış ve sunumunu gerçekleştiren Yaşar Dondurma, satırla kesilen, vinçle çekilen ve metrelerce sünen dondurmadan sonra şimdi de Yaşar Ice ile siz lezzet tutkunlarını taze dondurma keyfi ile buluşturuyor.\nYaşar Ice olarak işletmemizde robotPOS otomasyon sistemini tercih ettik. robotPOS un kullanıcı dostu ara yüzleri, hızlı ve güvenli çözümleri ile masa servisi, al götür ve tezgah satış operasyonlarımızı, stok ve maliyet takibimizi rahatlıkla gerçekleştirebiliyoruz. 7/24 kesintisiz hizmet sunan robotPOS, bize kendimizi güvende hissettiyor…\"\nKoray Kanbur & Yaşar Kanbur\nMarka Sahipleri / Yaşar ICE Dondurma Cafe\nwww.yasarice.com.tr",
    "resim": "images/customerphotos/yasar-ice-otomasyon-sistemi_-550x550.png"
  },
  {
    "baslik": "Wellclub Spor ve Yaşam Merkezi",
    "icerik": "Dudullu Organize Sanayi Bölgesi olarak Anadolu yakasında yaşayan ve çalışan bireyler ile bölgemizin değerli çalışanları için sağlıklı yaşamı, spor ve birliktelik ruhunu desteklemek amacıyla en modern ve en kapsamlı spor ve yaşam tesisini hayata geçirdik . Tesisimiz bünyesinde İtalyan yemekleri sunduğumuz LaChitarra ve Dünya Mutfağı menüsüne sahip Cafe Zenzero yu hizmete açtık.\nrobotPOS ile yapmış olduğumuz işbirliği ile tüm süreçlerimizi ölçülebilir veriler desteğiyle kolayca yönetme imkanına kavuşmuş olduk. Hizmet öncesi ve sonrasındaki yaklaşımları çözüm odaklı destekleri için robotPOS ailesine teşekkür ederiz.\nÖzgür Gedikoğlu\nSatın Alma Müdürü / Wellclub Spor ve Yaşam Merkezi",
    "resim": "images/customerphotos/wellclub-restoran-otomasyonu.jpg"
  },
  {
    "baslik": "Gencallar Et ve Sucukları & Bi Lokum Et Steakhouse",
    "icerik": "“Tekstil sektöründe ismini duyurmuş “Gencal Ailesi” olarak artık gıda sektöründe de yerimizi aldık. Seksen yılın verdiği tecrübe ve güven ile “Gencallar Et ve Sucukları” – “Bi Lokum Et Steakhouse” markalarını oluşturduk. İlk şubemizi de Acıbadem’de açtık.\nGüveni bu denli önemseyen bir marka olarak otomasyon sistemi seçiminde “robotPOS” ile çözüm ortaklığına karar verdik. Hızlı ve kaliteli servis anlayışları ile bizim için vazgeçilmez iş ortaklarımızdan biri oldular. Tüm markalarımızda robotPOS’u güvenle kullanmaya devam ediyoruz. Teşekkürler robotPOS.”\nFatih Gencal\nMarka Sahibi /Gencallar Et ve Sucukları & Bi Lokum Et Steakhouse",
    "resim": "images/customerphotos/gencellar-et-restoran-otomasyonu-499x499.jpg"
  },
  {
    "baslik": "Uzan Et Mangal",
    "icerik": "Uzan Et Mangal olarak işimiz müşterilerimize et hazırlamak. Haklı şöhretimizi kalitesine, lezzetine ve müşteri memnuniyetine gösterdiği hassasiyete borçlu olan markamız, müşterilerinden gelen olumlu ve olumsuz tüm geri bildirimleri son derece dikkatli bir şekilde değerlendiriyor.\nKayapa’da  her zaman bildiğiniz yerde, Yıllardır aynı kalite ve aynı lezzet ile müşterilerimize hizmet etmeye devam ediyoruz.\nMüşteri memnuniyetini bu denli önemseyen işletmemizde, haftanın her günü son derece yoğun bir operasyon yürütüyoruz. Bu operasyonun altından kalkabilecek, işimize katma değer katabilecek ve ihtiyaç duyduğumuzda her an yanımızda olabilecek, güvenebileceğimiz bir otomasyon sistemi arayışımız vardı. İşte bu arayışımız esnasında 2015 yılında robotPOS Ailesi ile tanıştık. Yaklaşık 5 yıldır kendileri ile çalışıyoruz. robotPOS bu süreçte  bize ne kadar doğru bir karar verdiğimizi gösterdi ve en önemli çözüm ortaklarımızdan birisi oldu.\n \nSüleyman Uzan\nMarka Sahibi / Uzan Et Mangal",
    "resim": "images/customerphotos/Uzanetmangal-691x691.jpg"
  },
  {
    "baslik": "Trt World Cafe",
    "icerik": "Trt World Cafe de, TRT World çalışanları ve misafirlerimize 7/24 kesintisiz hizmet sunuyoruz.\nOtomasyon sistemimizi seçerken çözüm ortağımız olacak firmanın da bize 7/24 kaliteli hizmet verebilecek,\nOperasyonel ihtiyaçlarımız karşılayabilecek ve yeniliklere açık bir sistem olmasını istedik.\nrobotPOS sektörden tanıdığımız bir firmaydı, kullanıcı dostu ara yüzleri, hızlı ve güvenli çözümleri,\nkesintisiz hizmeti ile en önemli çözüm ortaklarımızdan biri oldular.\nrobotPOS ürünlerini uzun yıllardır memnuniyetle kullanıyoruz.\n \nAhmet Yücebaşoğlu\nTRT World Cafe – İşletme Sahibi",
    "resim": "images/customerphotos/Trt-World-scaled-768x768.jpg"
  },
  {
    "baslik": "Finn Karaköy",
    "icerik": "Finn farklı tarzı, koyu renklerin hakim olduğu, modern ve şık tasarımı ile öne çıkan, sadece geceleri müzik ve dansla değil, erken saatlerde de barın önünde hoş sohbet edebileceğiniz, barında Türkiye ve Dünya Şampiyonlukları bulunan Onurcan Gençer’in bulunduğu Karaköy’ün engöz de mekanlarından biri.\nHakuna Matata, Pink Panther gibi eğlenceli kokteyl isimlerinin yanında, hislerinizle ilgili hashtaglar içeren günümüz sosyal medya dünyasına uyumlu, her ne tat isterseniz bulabileceğiniz zengin, kendimize özgü mönülerimiz ile misafirlerimizi ağırlıyoruz.\nİşletmemizde en çok önem verdiğimiz konu müşteri memnuniyeti. Bunun için işletme içinde operasyonunuz kusursuz olmalı. Kusursuz bir operasyon için de en büyük destekçilerimizden biri kullandığımız otomasyon sistemi yani robotPOS.\nrobotPOS ile 2015 yılında tanıştık ve Satış, Kasa, Stok-Maliyet gibi operasyonlarımızı rahatlıkla takip edebiliyor, üstelik verilerimizi işletmede olmasak dahi her daim mobil ortamda da takip edebiliyoruz.\nYakında açacağımız yeni işletmemizde de tercihimiz robotPOS olacak…\nBerk Akardaş\nMarka Sahibi / Finn Karaköy",
    "resim": "images/customerphotos/Fin-Karaköy-400x400.jpg"
  },
  {
    "baslik": "Beta Tea House",
    "icerik": "Beta Yeni Han ile İstanbul Eminönü’nde önemli bir tarihi mirasın devamlılığını sağlıyoruz. Yüzyıllar boyunca önemli ticari faaliyetlere ev sahipliği yapmış ve geçmişte bir dönem kahvenin kavrulduğu yer anlamına gelen Tahmis Han ismiyle anılmış bu önemli tarihi mirasın, günümüzün çağdaş dinamizmiyle kusursuz ve aslına sadık kalarak renovasyonunu gerçekleştirdik. Renovasyon kapsamında hanı en yeni, en üstün teknik alt yapıyla donatarak ziyaretçilerimizin deneyimlerini en üst seviyeye çıkarmayı hedefledik. Beta Yeni Han olarak bugün misafirlerimize 75 ‘in üzerinde dünya çayına ev sahipliği yapan Beta Tea House, tüm dünya kahve çekirdeklerinden kahveler ile Mihrimah Sultan ve Kumda Kahve gibi  geleneksel türk kahvelerini özenle sunan  Ala Kahve Evi, zamansız lezzetleri Belita Baharatçısı, Hacı Ali Lokumcusu, Tarihi Eminhan Börekçisi ve Benuta Artizan Çikolatacısı ile hizmet vermekteyiz. Bütün mağazalarımızda hızlı ve sorunsuz bir operasyon süreci yönettiğimiz için otomasyon sistemlerimiz için de tercihimiz robotPOS oldu. robotPOS’un bize sunmuş olduğu akıllı ve hızlı çözümlerin yanında, 7/24 canlı destek hattı ile de her zaman yanımızda olması bize ne kadar doğru tercih yaptığımızı gösterdi.\nVeli İşisağ\nBeta Tea / Bilgi Teknolojileri Müdürü",
    "resim": "images/customerphotos/Beta-yeni-han-scaled-1024x1024.jpg"
  },
  {
    "baslik": "Foodhall&Mickey Brown's",
    "icerik": "Gıda sektöründe kontrol son derece önemlidir. Sadece gözle kontrol hiçbir zaman yeterli olmaz,verilerle kontrol her zaman daha yararlıdır.\nBu anlamda her türlü veriyi sağlayacak bir partnerle çalışmanız işinizi son derce kolaylaştırır.robotPOS şirketini ve yaptıklarını uzun zaman inceleyip,analiz ettiklten sonra ilk fırsatta çalışmaya başladım. İlk projemiz cirosu çok yüksek market ve restoranlarımızda kullanmak oldu. Kısa sürede çok başarı sağladık ve her gün ciddi anlamda olan kayıplarımızı önledik.\nDaha sonra Food Hall’a başladığımda restoran kontrol sistemi gündeme gelince hemen robotPOS ile iletişime geçtik.Burada ki ödeme sistemimiz çok farklı bir şekilde olacaktı.Bu farklı projeyi anlattığımızda,bizimle aynı heyecanı duydular ve kısa zamanda bütün ekip projeyi uygulanabilir hale getirdi.\nrobotPOS’un en sevdiğim özelliklerinden birisi de işi,kendilerinin bir parçası gibi sahiplenmeleri,başarıya ulaşana kadar bütün ekipçe gerekli desteği vermeleri…7/24 çağrı merkezi desteği vermeleri çok iyi. Aklinıza gelen bütün raporlama,analiz sistemleri mevcut bu da işinizi yapmanızı kolaylaştırıyor.\nBütün desteklerinden dolayı robotPOS ailesine sonsuz teşekkür ederiz.\nSaygı ve sevgilerimle,\nZeynel Akyol\nGenel Müdür\nFood Hall Turizm ve Gıda Ticaret Ltd.Şti.",
    "resim": "images/customerphotos/foodhallmickey--scaled-684x684.jpg"
  },
  {
    "baslik": "Sodexo",
    "icerik": "Sodexo Entegre Hizmet Yönetimi olarak Türkiye’de yaklaşık 30 yıldır yemekten teknik bakıma, tesis yönetiminden temizliğe, bahçe bakımı ve ilaçlamadan enerji yönetimine ve destek hizmetlerine kadar 50’ye yakın alanda hizmet veriyoruz.\nSodexo olarak dünya çapındaki tecrübemizi Türkiye’ye de taşıyarak sektördeki ‘oyun kurucu’ kimliğini üstlendik. Müşterilerimize sunduğumuz hizmetlerle verimlilik sağlıyor, iş ortaklarımızın yaşam kalitesini artırıyoruz.\n3 yıldır birlikte çalıştığımız robotPOS, keşif çalışmasından eğitim sürecine varan bütün alanlarda, hizmet hızı ve deneyimli kadrosuyla bizlere destek veriyor. Yeni teknolojik süreçleri takip edip donanım ve yazılım anlamında güncel kalmayı başaran robotPOS, süreçlere etkin ve sonuç odaklı destek vererek bizlere her zaman yanında olduğunu hissettiriyor.\nSoner Sarıçayır\nSODEXO / Bilgi Teknolojileri Müdürü",
    "resim": "images/customerphotos/sonersar2-967x967.jpg"
  },
  {
    "baslik": "Green Salads",
    "icerik": "Türkiye’de ilk uzun tabak konsept tasarımını geliştiren Green Salads, 2008 yılında Remzi Gedik’in önderliğinde Airport AVM’de faaliyetlerine başladı. Devam eden süreçte ızgara, tava ve salata seçenekleriyle misafirlerine lezzetli ve sağlıklı öğünler sunan firmamız, yiyecek sektöründe hızla büyüyerek 50’yi aşkın şube sayısına ulaştı.\nKonseptiyle dikkatleri üzerine çıkan lezzetlerimiz 2017 yılında Marka ve Kariyer Zirvesi etkinlikleri çerçevesinde ilki düzenlenen Türkiye Altın Marka Ödülleri’nde Yılın Buluşu ve Kalite Ödülü’ne layık görülmüştür. 2018 yılında ise yine Türkiye Altın Marka Ödülleri kapsamında Yılın Lezzet Markası seçilmiştir.\n2021 Yılı itibari ile mevcut da kullanmakta olduğumuz Restoran Otomasyon sistemini değiştirdik ve hem şubelerimizde hem de merkezimizde robotPOS’a geçiş yaptık.\n50'yi aşkın şubemizin merkezi raporlama, sipariş-sevkiyat, stok-maliyet yönetimini hatta şube denetimlerini dahi robotPOS üzerinden yapıyor, belli datalarımızı ERP sistemimize otomatik aktararak operasyonlarımızı canlıya yakın bir şekilde idare edebiliyoruz.\nŞube sayımızın sürekli arttığı her geçen gün büyüyen operasyonlarımızda robotPOS bizim için önemli bir partner.\nTuğrul Demirci\nGreen Salads / Genel Koordinatör",
    "resim": "images/customerphotos/GREEN-SALADS-TUGRUL-BEY-RESIM-scaled-768x768.jpg"
  },
  {
    "baslik": "Schnitzel Landmann",
    "icerik": "Schnitzel Landman olarak schnitzelin anavatanı Avusturya’nın tarihi meşhur lezzetini, orijinal tarifinden gelen gerçek tadında tüm inceliği ve katlanarak artan lezzetiyle yorumlayarak, ilk şubemizi 2004’te Viyana’da Landastrse’de açtık.\nBeğenilen lezzetlerimizle daha sonrasında şubeler açarak işletmemizi büyütmeye devam ettik. 2016’da ise Türkiye‘de markamızı tescilleyerek 2017’de Türkiye’deki ilk şubemizi Kadıköy Halitağa Caddesi’nde açtık. İstanbul Anadolu ve Avrupa yakasında yeni şubelerle hızla büyüyen Schnitzel Landman markamız, müşteri memnuniyeti doğrultusunda da yeni schnitzel yorumları geliştirmeye ve lezzetlerimizi çeşitlendirmeye devam etmekteyiz.\nrobotPOS’un zincir marka yönetimindeki çözümlerini, deneyimini ve başarılarını biliyorduk, ancak 2022 yılı itibari ile çalışmak nasip oldu. Kullanmakta olduğumuz sistemi değiştirerek robotPOS’a geçiş yaptık.\nGerek merkezi yönetim sistemi, gerek satış noktası yönetim sistemi, gerekse farklı entegrasyon çözümleri ile robotPOS operasyonlarımızı yönetmede en büyük destekçimiz oldu.\nrobotPOS çözümlerini memnuniyet ile kullanarak büyüme sürecimize devam ediyoruz.\nAtilla Güler\nSchnitzel Landmann / Genel Müdür",
    "resim": "images/customerphotos/atilla-guler.jpg"
  },
  {
    "baslik": "Burçak Gıda",
    "icerik": "Kuruluşumuz  2000 yılından itibaren catering hizmetleri, kafeterya ve restoran işletmeciliği faaliyetlerinde bulunmaktadır. Tecrübeli ekibi ile en kaliteli ve en iyi hizmeti müşterilerine vermektedir.\nİşimize verdiğimiz önem, bizi daima dikkatli ve titiz bir çalışmaya yöneltmiştir. İnsan sağlığına verdiğimiz öncelik, ürünlerimizin hazırlanış aşamasından taşıma ve sunuş aşamasına değin sağlığa uygunluğu hep ön planda tutmamızı sağlamaktadır. Tıpkı evde hazırlanan bir yemeğe gösterilen özen gibi, biz de hazırladığımız tüm yiyeceklere aynı özeni göstermekteyiz.\nİnsan sağlığı için gereken tüm koşulları sağlayarak, kaliteli ve taze gıdalar kullanarak lezzetli yiyecekler üretmek ana ilkelerimizdendir. Kaliteli ekipmanlarımız, güler yüzlü, eğitimli, disiplinli personelimizle profesyonel ve amaca yönelik çözüm odaklı hizmet anlayışımızla mükemmele ulaşmak ve özel günlerinizi unutulmaz kılmak hedefimizdir.\nMüşterimiz Yeditepe Üniversitesinin Kayışdağı Kampüsünde yer alan, market, cafe, yemekhane, self servis restoran ve alacarte restoran dan oluşan yaklaşık 40 adet satış noktasının, satın alma, üretim, sipariş-sevkiyat, stok-maliyet ve kar zarar operasyonunu 10 seneden fazladır robotPOS ile yürütüyoruz. robotPOS’un bizim için özel olarak geliştirdiği ön yükleme çözümü ile, kampüs içinde yer alan binlerce öğrencinin alış-verişini rahatlıkla takip edebiliyoruz.\nBu denli büyük bir operasyonu rahatlıkla idare edebilmemizi sağlayan robotPOS’a teşekkür ederiz.\nCevval Kulaksızoğlu\nBurçak Gıda / Genel Müdür",
    "resim": "https://www.robotPOS.com/wp-content/uploads/2023/05/cevval-kulaksizoglu.jpg"
  },
  {
    "baslik": "Ceviz Ağacı",
    "icerik": "Koşuyolu’na yeni bir renk getiren ve konforlu bir ortam sunan Ceviz Ağacı, Kasım 2008’de açıldı. Markamız, rahat atmosferi, eşsiz kahvaltıları sabah kaçamakları, göze ve damağa hitap eden lezzetli yemekleri, güler yüzlü personeli ile kısa zamanda İstanbul halkının beğenisini kazandı.\nMisafirlerinin beğenisi ve beklentileri doğrultusunda sürekli değişen ve gelişen Ceviz Ağacı’nda, çay ve kahvenin yanı sıra, özel tatlı ve tuzlu, profiterol, pasta ve hamburgerleri, dünya mutfaklarının eşsiz tatlarıyla ve sıcak atmosferiyle, keyifli saatler geçirmek isteyeceksiniz.\nrobotPOS ile 2016 yılında tanıştık. Ceviz Ağacı’na gelenler bilir, yılın her günü ciddi bir yoğunluğumuz vardır. Hem yoğun bir tezgah satışımız, hem yoğun bir masaya servisimiz, hem de yoğun bir paket servis operasyonumuz var. 2016 yılında sistemimizi değiştirmeye karar verdiğimizde o dönem de oldukça kapsamlı bir araştırma yaptık.\nrobotPOS tercih etmemizde, yoğun tezgah satışı olan işletmeler için geliştirdiği kartlı çözüm, müşterilerine çözüm odaklı yaklaşımı ve müşterilerine sağladığı kaliteli servis hizmetleri etkili oldu.\nYaklaşık 7 yıldır Restoran Otomasyon Sistemimizi robotPOS’a emanet ettik ve memnuniyet ile kullanmaya devam ediyoruz.\nGöksel ULUSOY\nCeviz Ağacı / Genel Koordinatör",
    "resim": "images/customerphotos/07-cevizagaci-120x120.jpg"
  },
  {
    "baslik": "Yalı Restaurant",
    "icerik": "Yalı Restaurant, 1997 yılında mütevazi bir alabalık restoranı olarak hizmete girdi. Kendisini her sene yenileyen restoranımız, kısa zamanda bölgemizin en çok tercih edilen restoranlardan biri haline geldi. Sürekli inovasyon ve geliştirme arayışında olan yenilikçi felsefemiz, daha konforlu hizmet ve daha yüksek müşteri memnuniyeti sunan çözümler üretmeye devam ediyoruz.\nRestoran binamız, klasik Türk mimarisinden esinlenen çizgileri ve özenli iç tasarımıyla sizi adeta geçmişe uzanan bir yolculuğa çıkarır. 750 metre karelik geniş iç hacmi, 7 metreyi bulan yüksek tavanlarıyla eşine az rastlanan bir ferahlık ve konfor sunar. Ağaçlarla çevrili 12 bin metre karelik arazimiz, Çerkezköy’ün muhteşem tabiatıyla iç içedir.\nÇocuklarınız için hazırlanan oyun parkı, şirin hayvanlara ev sahipliği yapan hayvanat bahçesi, akarsuyun ferahlığını ayağınıza getiren yapay şelaleler ve birbirine mesafeli olarak yerleştirilen bahçe masaları, arazimizi ailenizle vakit geçirebileceğiniz ideal bir alan haline getirir. Yalı Restaurant, sahip olduğu geniş alan sayesinde büyük organizasyonlar, etkinlikler ve iş toplantıları için de ideal niteliktedir.\nRestoran yönetimimizi, 2007 yılından beri robotPOS’ un sektöründe fark yaratan, yenilikçi ve çözüm odaklı sistemleri ile yürütüyoruz.\nTanıştığımız ilk günden günümüze, bizi asla yarı yolda bırakmadılar. Ekibi ile, ekipmanı ile, çözüm ve hizmetleri ile her daim yanımızda oldular.\nDile kolay 16 yıldır, gerek satış noktası, gerekse stok-maliyet yönetimimizi sürdürdüğümüz robotPOS Restoran Otomasyon sistemini memnuniyet ile kullanmaya devam ediyoruz, herkese tavsiye ederiz.\nRasim Bilgen\nYalı Restaurant / Marka Sahibi",
    "resim": "images/customerphotos/DSC01440-scaled-641x641.jpg"
  }
]